export const books = [
    {
        id: "BOOK_1",
        name: "சிலப்பதிகாரம்",
        author: "இளங்கோவடிகள்",
        type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_2",
        name: "மணிமேகலை",
        author: "சீத்தலைச் சாத்தனார்",
        type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_3",
        name: "சீவகசிந்தாமணி",
        author: "திருத்தக்க தேவர்",
        type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_4",
        name: "வளையாபதி",
        author: "தெரியவில்லை",
        type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_5",
        name: "குண்டலகேசி",
        author: "நாதகுத்தனார்",
        type: "ஐம்பெரும் காப்பியம்"
    }
]