export const bookstore = [
    {
        id: "BOOK_1",
        text: "சிலப்பதிகாரம்",
        author: "இளங்கோவடிகள்",
        // type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_2",
        text: "மணிமேகலை",
        author: "சீத்தலைச் சாத்தனார்",
        // type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_3",
        text: "சீவகசிந்தாமணி",
        author: "திருத்தக்க தேவர்",
        // type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_4",
        text: "வளையாபதி",
        author: "தெரியவில்லை",
        // type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_5",
        text: "குண்டலகேசி",
        author: "நாதகுத்தனார்",
        // type: "ஐம்பெரும் காப்பியம்"
    },
    {
        id: "BOOK_6",
        text: "கம்பராமாயணம்",
        author: "கம்பர்",
        // type: ""
    }
]